complete/buddy_data/奇秀-主播房间-20160913030221-20160913030222000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:02:21]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[136764]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[葵宝宝等你]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[37286]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[1770]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[26]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[6537]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?跑骚男、冷酷?]]></vipnickname><vipuserid><![CDATA[1199991054]]></vipuserid><top_name><![CDATA[?跑骚男、冷酷?]]></top_name><top_money><![CDATA[32980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我有故事、你有酒吗？]]></vipnickname><vipuserid><![CDATA[2407916995]]></vipuserid><top_name><![CDATA[我有故事、你有酒吗？]]></top_name><top_money><![CDATA[15820]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ღ伴葵丶炸酱面ღ]]></vipnickname><vipuserid><![CDATA[2103603516]]></vipuserid><top_name><![CDATA[ღ伴葵丶炸酱面ღ]]></top_name><top_money><![CDATA[10630]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[血 侍（尊 师 寒 烟）]]></vipnickname><vipuserid><![CDATA[2039024012]]></vipuserid><top_name><![CDATA[血 侍（尊 师 寒 烟）]]></top_name><top_money><![CDATA[8140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我有故事、你有酒吗？]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我有故事、你有酒吗？]]></top_name><top_money><![CDATA[7570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[心无所持，随遇而安]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[心无所持，随遇而安]]></top_name><top_money><![CDATA[4400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[〞沉默、是金° ぐ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[〞沉默、是金° ぐ]]></top_name><top_money><![CDATA[1340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆☆℡盛 。☆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[☆☆℡盛 。☆]]></top_name><top_money><![CDATA[1020]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?小葵家的丶 祥 ง 少]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?小葵家的丶 祥 ง 少]]></top_name><top_money><![CDATA[640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[失去z]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[失去z]]></top_name><top_money><![CDATA[610]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?跑骚男、冷酷?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?跑骚男、冷酷?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ღ伴葵丶炸酱面ღ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ღ伴葵丶炸酱面ღ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[^o^小葵家的*^o^*雷哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[^o^小葵家的*^o^*雷哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[我有红酒丶你有妞么？]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[我有红酒丶你有妞么？]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 